{
  "Home": "Inicio",
  "Beta": "Beta",
  "Features": "Características",
  "Join Telegram": "Únete a Telegram",
  "one graph for all chains": "Un Gráfico Para Todas Las Cadenas",
  "Blockchain real-time data without any hassle. ChainGraph provides reliable real-time graphql APIs for blockchain applications.": "Blockchain de datos en tiempo real sin problemas. ChainGraph proporciona API graphql confiables en tiempo real para aplicaciones blockchain.",
  "Get early access to the beta release.": "Obtenga acceso anticipado a la versión beta.",
  "ChainGraph is an open source decentralized network of GraphQL API nodes for blockchain applications that provides state of art subscription, filtering, sorting, aggregation, pagination and search capabilities.": "ChainGraph es una red descentralizada de código abierto de nodos de API GraphQL para aplicaciones blockchain que proporciona capacidades de suscripción, filtrado, clasificación, agregación, paginación y búsqueda de última generación.",
  "Read data from multiple blockchains.": "Leer datos de múltiples blockchains.",
  "Mobile first optimized queries.": "Primeras consultas optimizadas para dispositivos móviles.",
  "Faster time to market. Focus on features not the infrastructure.": "Tiempo de comercialización más rápido. Céntrese en las funciones, no en la infraestructura.",
  "Semantic and principled graphql.": "Graphql semántico y de principios.",
  "Performant transaction data queries.": "Consultas de datos de transacciones realizadas.",
  "ChainGraph CLI and client app starters.": "Iniciadores de aplicaciones cliente y CLI de ChainGraph.",
  "Push through guarantees on RPC APIs.": "Impulse las garantías en las API de RPC.",
  "No vendor lock. Diverse API providers.": "Sin bloqueo de proveedor. Diversos proveedores de API.",
  "all rights reserved.": "reservados todos los derechos.",
  "NOT FOUND": "No Encontrado",
  "You just hit a route that doesn&#39;t exist... the sadness.": "Acabas de llegar a una ruta que no existe ... la tristeza.",
  "Please, input the ": "Por favor, ingrese el",
  "correctly: ": "correctamente: ",
  "Min Length:": "Longitud mínima:",
  "Close": "Cerrar",
  "Error": "Error",
  "Languages": "Idiomas",
  "lang": "es"
}
